Repository: AgenturPottkinder/typo3_forum
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: cs, es, fr, it, ru

# Button_Back
source: Back
cs: Zpět
es: Atrás
fr: Précédent
it: Indietro
ru: Назад

# Button_Delete
source: Delete
cs: Smazat
es: Eliminar
fr: Supprimer
it: Cancella
ru: Удалить

# Button_Delete_Topic
source: Delete Topic
cs: Smazat téma
es: Borrar tema
fr: Supprimer le fil de discussion
it: Cancella topic
ru: Удалить тему

# Button_Edit
source: Edit
cs: Upravit
es: Editar
fr: Modifier
it: Modifica
ru: Редактировать

# Button_Moderate
source: Moderate
cs: Moderovat
es: Moderar
fr: Animer
it: Modera
ru: Модерировать

# Button_Quote
source: Quote
cs: Citace
es: Citar
fr: Citer
it: Quota
ru: Цитировать

# Button_Reply
source: Reply
cs: Odpovědět
es: Responder
fr: Répondre
it: Rispondi
ru: Ответить

# Button_Report
source: Report
cs: Přeposlat
es: Denunciar
fr: Signaler
it: Segnala
ru: Сообщить

# Button_Close
source: Close
cs: Zavřít
es: Cerrar
fr: Fermer
it: Chiudi
ru: Закрыть

# Button_Subscribe
source: Subscribe
cs: Přihlásit k odběru
es: Suscribir
fr: S'abonner
it: Sottoscrivi
ru: Абонировать

# Button_Topic_New
source: New topic
cs: Nové téma
es: Nuevo tema
fr: Nouveau fil de discussion
it: Nuovo topic
ru: Новая тема

# Button_Unsubscribe
source: Unsubscribe
cs: Ukončení odběru
es: Desactivar suscripción
fr: Se désabonner
it: Annulla iscrizione
ru: Больше не абонировать

# Button_User_Profile
source: User profile
cs: Profil uživatele
es: Perfil de usuario
fr: Profil d'utilisateur
it: Profilo utente
ru: Профиль пользователя

# Editor_Panel_Formatting
source: Formatting
cs: Formátování
es: Formatear
fr: Mise en forme
it: Formattazione
ru: Форматирование

# Editor_Panel_Smileys
source: Smileys
cs: Emotikony
es: Iconos
fr: Emoticons
ru: Смайлы

# Editor_Panel_SyntaxHighlighting
source: Syntax highlighting
cs: Zvýraznění syntaxe
es: Resaltar sintaxis
fr: Sélectionner la syntaxe
it: Evidenzia sintassi
ru: Подчеркнуть синтаксис

# Error_1335120249
source: You need to be logged in to view your own subscriptions.
cs: Musíte být přihlášeni, abyste mohli prohlížet své vlastní odběry.
es: Necesita iniciar sesión para ver sus suscripciones.
fr: Vous devez être connecté pour consulter vos abonnements.
it: Per poter vedere le tue iscrizioni devi essere loggato.
ru: Вам нужно войти, чтобы увидеть Ваши абонементы

# Error_Exception_Title
source: Whoops!
cs: Jejda!
es: ¡Error!
fr: Erreur !
it: Errore!
ru: Ошибка!

# Error_Form_Body
source: Some errors occurred while processing your input. Please check your inputs.
cs: Při zpracování vašeho požadavku došlo k chybám. Překontrolujte prosím své vstupy.
es: Se han producido algunos errores al procesar la entrada. Por favor, compruebe los datos.
fr: Des erreurs se sont produites lors du traitement de vos données. Veuillez vérifier vos données.
it: Si è verificato un errore imprevisto. Verifica le tue immissioni e riprova.
ru: Неожиданная ошибка. Пожалуйста, проверьте Ваши введенные данные и попытайтесь снова.

# Error_Form_Title
source: Whoopsi!
cs: Jejda!
es: ¡Error!
fr: Erreur !
it: Errore!
ru: Ошибка!

# Forum_Index_Empty
source: No forums found
cs: Diskuse nenalezeny
es: No se han encontrado Foros
fr: Aucun forum trouvé
it: Nessun forum trovato
ru: Ни один форум не найден

# Forum_Index_LastPost
source: Last post
cs: Poslední příspěvek
es: Último mensaje
fr: Dernière intervention
it: Ultimo post
ru: Последнее сообщение

# Forum_Index_Name
source: Forum
cs: Fórum
es: Foro
ru: Форум

# Forum_Index_Posts
source: Posts
cs: Příspěvky
es: Mensajes
fr: Interventions
ru: Сообщения

# Forum_Index_Topic
source: Topic
cs: Téma
es: Tema
fr: Fil de discussion
ru: Тема

# Forum_Index_Topics
source: Topics
cs: Témata
es: Temas
fr: Fils de discussion
ru: Темы

# Forum_Show_Empty
source: No topics
cs: Žádná témata
es: Sin temas
fr: Aucun fil de discussion
it: Nessun topic esistente
ru: Нет тем

# Forum_Show_UnreadTopicsIn
source: Unread topics in
cs: Nepřečtená témata v
es: Temas sin leer en
fr: Fils de discussion non lus dans
it: Topics non letti in
ru: Непрочитанные темы в

# Forum_Show_Topic_Author
source: Author
cs: Autor
es: Autor
fr: Auteur
it: Autore
ru: Автор

# Forum_Show_Topic_LastPost
source: Last post
cs: Poslední příspěvek
es: Último mensaje
fr: Dernière intervention
it: Ultimo post
ru: Последнее сообщение

# Forum_Show_Topic_Posts
source: Replies
cs: Odpovědi
es: Responder
fr: Réponses
it: Rispondi
ru: Ответы

# Forum_Show_Topic_Question
source: Question
cs: Otázka
es: Pregunta
it: Domanda
ru: Вопрос

# Forum_Show_Topic_Solved
source: Solved
cs: Vyřešeno
es: Guardado
fr: Résolu
it: Risolto
ru: Решен

# Forum_Show_Topic_Subject
source: Subject
cs: Předmět
es: Asunto
fr: Sujet
it: Oggetto
ru: Предмет обсуждения

# Forum_Index_HelpfulPosts
source: Helpful posts
cs: Užitečné příspěvky
es: Entradas importantes
fr: Interventions utiles
it: Posts utili
ru: Полезные сообщения

# Forum_PM_Send
source: send private message
cs: Poslat soukromou zprávu
fr: Envoyer un message privé
it: Invia messaggio privato

# Forum_New
source: New Forum
cs: Nová diskuse
es: Nuevo Foro
fr: Nouveau forum
it: Nuovo forum
ru: Новый форум

# Forum_Edit
source: Edit Forum
cs: Editovat diskusi
es: Editar Foro
fr: Modifier le forum
it: Edita forum
ru: Редактировать форум

# Forum_Manage
source: Moderate Forum
cs: Moderovat diskusi
es: Administrar Foro
fr: Animer le forum
it: Forum moderato
ru: Модерировать форум

# Generic_More
source: more
cs: více
es: más
fr: plus
it: più
ru: больше

# Moderation_EditTopic
source: Moderate topic
cs: Moderovat téma
fr: Animer le fil de discussion
it: Topic moderato

# Moderation_EditTopic_Closed
source: Closed
cs: Uzavřeno
es: Cerrado
fr: Clos
it: Chiuso
ru: Закрыт

# Moderation_EditTopic_Move
source: Move
cs: Přesunout
es: Desplazar
fr: Déplacer
it: Sposta
ru: Переместить

# Moderation_EditTopic_Sticky
source: Sticky
cs: Nálepka
es: Importante
fr: Important
it: Importante
ru: Важный

# Moderation_EditTopic_Submit
source: Submit
cs: Odeslat
es: Enviar
fr: Envoyer
it: Invia
ru: Направить

# Moderation_UpdateTopic_Success
source: The topic has successfully been updated.
cs: Téma bylo úspěšně aktualizováno.
es: El tema se ha actualizado correctamente.
fr: Le fil de discussion a été mis à jour avec succès.
it: Il topic è stato aggiornato con successo.
ru: Тема успешно обновлена.

# Post_Create_Success
source: The post has successfully been created.
cs: Příspěvek byl úspěšně vytvořen.
es: La entrada se ha creado correctamente.
fr: L'intervention a été créée avec succès.
it: Il post è stato creato con successo.
ru: Сообщение создано успешно.

# Post_Delete_Success
source: The post has successfully been deleted.
cs: Příspěvek byl úspěšně smazán.
es: La entrada se ha borrado correctamente.
fr: L'intervention a été supprimée avec succès.
it: Il post è stato cancellato con successo.
ru: Сообщение успешно удалено.

# Post_Edit
source: Edit post
cs: Upravit příspěvek
fr: Modifier une intervention
it: Modifica post

# Post_Edit_Submit
source: Update post
cs: Aktualizovat příspěvek
es: Actualizar entrada
fr: Actualiser l'intervention
it: Invia
ru: Обновить сообщение

# Post_New
source: Reply to: %s
cs: Odpovědět: %s
es: Responder a: %s
fr: Répondre à : %s
it: Rispondi a: %s
ru: Ответ на: %s

# Post_New_Attachments
source: Attachments
cs: Přílohy
es: Adjuntos
fr: Pièces-jointes
it: Allegato
ru: Вложения

# Post_New_Author
source: Your name
cs: Vaše jméno
es: Su nombre
fr: Votre nom
it: Il tuo nome
ru: Ваше имя

# Post_New_Error_Author_1335106565
source: Please specify your name or log in with your user account.
cs: Uveďte prosím své jméno nebo se přihlaste pomocí svého uživatelského účtu.
es: Por favor, introduzca su nombre o inicie sesión con su cuenta de usuario.
fr: Veuillez indiquer votre nom ou vous connecter à l'aide de votre compte utilisateur.
it: Immetti il tuo nome oppure esegui il login.
ru: Пожалуйста, введите Ваше имя или войдите с Вашей учетной записью

# Post_New_Error_Text_1221560718
source: Please specify a content for the new post.
cs: Zadejte prosím obsah pro nový příspěvek.
es: Por favor, introduzca un contenido para la nueva entrada.
fr: Veuillez préciser un contenu pour cette nouvelle intervention.
it: Immetti un contenuto.
ru: Пожалуйста, введите содержание сообщения.

# Post_New_Submit
source: Create post
cs: Vytvoření příspěvku
es: Crear una entrada
fr: Créer l'intervention
it: Crea post
ru: Создать сообщение

# Post_New_Text
source: Post text
cs: Text příspěvku
es: Mensaje de texto
fr: Contenu de l'intervention
it: Contenuto
ru: Текст сообщения

# Post_New_Additional_Attachment
source: Additional attachment
cs: Doplňující příloha
es: Archivo adjunto adicional
fr: Pièce-jointe supplémentaire
it: Altro allegato
ru: Дополнительное приложение

# Post_Show_Attachment_DownloadCount
source: Downloaded %d times
cs: Staženo %dx
es: Descargado %d veces
fr: Téléchargé %d fois
it: %d scaricato
ru: Загружено %d раз

# Post_Show_Attachments
source: Attachments
cs: Přílohy
es: Adjuntos
fr: Pièces-jointes
it: Allegati
ru: Вложения

# Post_Show_QuoteBy
source: Quote by
cs: Citoval
es: Cita de:
fr: Cité par
it: Quotato da:
ru: Цитируется из:

# Post_Show_Solution_New
source: Is solution
cs: Stávající řešení
es: Como solución
fr: Est la solution
it: È la soluzione
ru: Решение

# Post_Show_Solution_Edit
source: Replace solution
cs: Nahradit řešení
es: Sustituir solución
fr: Remplacer la solution
it: Sostituisci soluzione
ru: Заменить решение

# Post_Update_Success
source: The post has successfully been updated.
cs: Příspěvek byl úspěšně aktualizován.
es: La entrada se ha actualizado correctamente.
fr: L'intervention a été actualisée avec succès.
it: Il post è stato aggiornato con successo.
ru: Сообщение успешно обновлено.

source: Post not found.
cs: Příspěvek nenalezen.
es: No se ha encontrado la entrada.
fr: Intervention non trouvée
it: Il post è stato rimosso.
ru: Сообщение не найдено

# Report
source: Reports
cs: Hlášení
es: Informes
fr: Rapports
ru: Отчеты

# Report_Detail
source: Reports Detail
cs: Podrobnosti o zprávách
es: Detalles del informe
fr: Données des rapports
it: Dettagli reports
ru: Детали отчетов

# Report_Index_reportedUser
source: Reported User
cs: Ohlášený uživatel
es: Usuario denunciado
fr: Utilisateur signalé
it: Utenti segnalati
ru: Учтенный пользователь

# Report_Index_reportedPosts
source: Reported Posts
cs: Ohlášené příspěvky
es: Entradas denunciadas
fr: Interventions signalées
it: Posts segnalati
ru: Учтенные сообщения

# Report_Index_UserDetail
source: User Details
cs: Údaje o uživateli
es: Detalles del usuario
fr: Données utilisateur
it: Dettagli utente
ru: Детали пользователя

# Report_Index_Post
source: Post
cs: Příspěvek
es: Entrada
fr: Message
ru: Сообщение

# Report_Index_PostedIn
source: Posted in
cs: Příspěvek v
es: Publicada en
fr: Publié dans
it: Postato in
ru: Объявлено в

# Report_Index_Action
source: Action
cs: Činnost
es: Acción
it: Azione
ru: Действие

# Report_Edit_Comments
source: Comments
cs: Komentáře
es: Comentarios
fr: Commentaires
it: Commenti
ru: Комментарии

# Report_Edit_Comments_New
source: New comment
cs: Nový komentář
es: Nuevo comentario
fr: Nouveau commentaire
it: Nuovo commento
ru: Новый комментарий

# Report_Edit_Content
source: Content
cs: Obsah
fr: Contenu

# Report_Edit_Author
source: Author
cs: Autor
es: Autor
fr: Auteur
it: Autore
ru: Автор

# Report_Edit_User
source: User
cs: Uživatel
es: Usuario
fr: Utilisateur
it: Utente
ru: Пользователь

# Report_Edit_Date
source: Date
cs: Datum
es: Fecha
it: Data
ru: Дата

# Report_Edit_General
source: General report information
cs: Informace o všeobecné zprávě
es: Información general del informe
fr: Informations générales concernant le rapport
it: Report informazioni generali
ru: Общая информация отчета

# Report_Edit_Post
source: Reported post
cs: Ohlášený příspěvek
es: Entrada denunciada
fr: Intervention signalée
it: Post segnalato
ru: Учтенное сообщение

# Report_Edit_Reportee
source: Post's author
cs: Autor příspěvků
es: Autor de la entrada
fr: Auteur de l'intervention
it: Autore del post
ru: Автор сообщения

# Report_Edit_Reporter
source: Reported by
cs: Ohlásil
es: Denunciado por
fr: Signalé par
it: Segnalato da
ru: Сообщено (кем-то)

# Report_Edit_SetStatus
source: Set status to "%s"
cs: Nastavit stav na "%s"
es: Establecer estado como "%s"
fr: Définir le statut en "%s"
it: Stato impostato su "%s"
ru: Установить статус на "%s"

# Report_Edit_Status
source: Current workflow status
cs: Aktuální stav průběhu práce
fr: Statut actuel du workflow
it: Stato corrente

# Report_Edit_Topic
source: Topic
cs: Téma
es: Tema
fr: Fil de discussion
ru: Тема

# Report_New
source: Report this post
cs: Nahlásit příspěvek
es: Denunciar mensaje
fr: Signaler cette intervention
it: Segnala questo post
ru: Сообщить

# Report_NewPostReport
source: Report this post
cs: Nahlásit příspěvek
es: Denunciar mensaje
fr: Signaler cette intervention
it: Segnala questo post
ru: Сообщить

# Report_NewComment
source: Write a new comment
cs: Zapsat nový komentář
es: Escribir un nuevo comentario
fr: Ecrire un nouveau commentaire
it: Scrivi un nuovo commento
ru: Написать новый комментарий

# Report_NewComment_Error_Text_1221560718
source: Please specify a comment.
cs: Upřesněte prosím komentář.
es: Por favor, seleccione un comentario.
fr: Veuillez indiquer un commentaire.
it: Seleziona un commento.
ru: Пожалуйста, выберите комментарий.

# Report_NewComment_Submit
source: Create comment
cs: Vytvořit komentář
es: Crear un comentario
fr: Créer le commentaire
it: Crea commento
ru: Создать комментарий

# Report_NewComment_Success
source: The comment has successfully been saved.
cs: Komentář byl úspěšně uložen.
es: El comentario se ha guardado satisfactoriamente.
fr: Le commentaire a été enregistré avec succès.
it: Il commento è stato salvato con successo.
ru: Комментарий успешно сохранен.

# Report_NewComment_Text
source: Comment text
cs: Text komentáře
es: Contenido
fr: Contenu du commentaire
it: Contenuto
ru: Текст комментария

# Report_New_Author
source: Post author
cs: Autor příspěvku
es: Autor de la entrada
fr: Auteur de l'intervention
it: Autore post
ru: Автор сообщения

# Report_New_Error_Reason_1221560718
source: Please specify a reason why you believe this post to be inappropriate.
cs: Uveďte prosím důvod, proč se domníváte, že jde o nevhodný příspěvek.
es: Por favor, explique brevemente por qué piensa que esta entrada tiene contenido inapropiado.
fr: Veuillez indiquer la raison pour laquelle vous pensez que cette intervention n'est pas appropriée.
it: Motiva il tuo messaggio.
ru: Пожалуйста, обоснуйте, почему Вы считаете это сообщение неуместным.

# Report_New_OriginalText
source: Original post text
cs: Text původního příspěvku
es: Texto de la entrada original
fr: Contenu de l'intervention d'origine
it: Testo post originale
ru: Текст исходного сообщения

# Report_New_Reason
source: Reason
cs: Důvod
es: Motivo
fr: Raison
it: Ragione
ru: Основание

# Report_New_Submit
source: Report post
cs: Nahlásit příspěvek
es: Denunciar mensaje
fr: Signaler une intervention
it: Segnala post
ru: Сообщить о посте

# Report_New_Success
source: Your report has been submitted to a forum moderator.
cs: Vaše zpráva byla odeslána moderátorovi diskuse.
es: Su denuncia se ha remitido a un moderador del foro.
fr: Votre avertissement a été transmis à un modérateur du forum.
it: Il tuo messaggio è stato inoltrato a un moderatore del forum.
ru: Ваш отчет направлен модератору форума.

# Report_UpdateStatus_Success
source: The status of report #%s has successfully been set to %s.
cs: Stav zprávy #%s byl úspěšně nastaven na %s.
es: El estado del informe #%s se ha cambiado correctamente a %s.
fr: Le statut de l'avertissement #%s a été défini en %s avec succès.
it: Lo stato del messaggio #%s è stato inviato con successo a %s.
ru: Статус отчета #%s успешно передан %s.

# Topic_Create_Success
source: The topic has successfully been created.
cs: Téma bylo úspěšně vytvořeno.
es: El tema se ha creado correctamente.
fr: Le fil de discussion a été créé avec succès.
it: Il topic è stato creato con successo.
ru: Тема успешно создана.

# Topic_New
source: New topic
cs: Nové téma
es: Nuevo tema
fr: Nouveau fil de discussion
it: Nuovo topic
ru: Новая тема

# Topic_New_Attachments
source: Attachments
cs: Přílohy
es: Adjuntos
fr: Pièces-jointes
it: Allegati
ru: Вложения

# Topic_New_Error_Post_Text_1221560718
source: Please specify a content for the new topic.
cs: Zadejte prosím obsah pro nové téma.
es: Por favor, introduzca un contenido para el nuevo tema.
fr: Veuillez indiquer un contenu pour ce nouveau fil de discussion.
it: Indica un contenuto.
ru: Пожалуйста, определите содержание новой темы.

# Topic_New_Error_Subject_1221560718
source: Please specify a subject for the new topic.
cs: Zadejte prosím předmět pro nové téma.
es: Por favor, introduzca una categoría para el nuevo tema.
fr: Veuillez indiquer un sujet pour ce nouveau fil de discussion.
it: Indica un oggetto.
ru: Пожалуйста, определите предмет новой темы.

# Topic_New_Error_Attachment_Text_1371041777
source: Your submitted Mime-Type is not allowed!
cs: Datový typ není povolen!
es: ¡El tipo de dato introducido no está permitido!
fr: Le type de fichier que vous avez soumis n'est pas pris en charge !
it: Il tipo file non è ammesso!
ru: Тип файла не разрешен!

# Topic_New_Error_Attachment_Text_1371041888
source: Your attachment size is to big!
cs: Velikost vaší přílohy je příliš velká!
es: ¡El archivo adjunto es demasiado grande!
fr: La pièce-jointe dépasse la taille maximale autorisée !
it: Il file supera le dimensioni massime consentite!
ru: Размер Вашего вложения превышает допустимый!

# Topic_New_Tags
source: Tags
cs: Tagy
es: Etiquetas
fr: Balises
ru: Теги

# Topic_New_Subject
source: Subject
cs: Předmět
es: Asunto
fr: Sujet
it: Oggetto
ru: Предмет обсуждения

# Topic_New_Submit
source: Create topic
cs: Vytvořit téma
es: Crear tema
fr: Créer le fil de discussion
it: Crea topic
ru: Создать тему

# Topic_New_Subscribe
source: Subscribe
cs: Přihlásit k odběru
es: Suscribir
fr: S'abonner
it: Sottoscrivi
ru: Абонировать

# Topic_New_SubscribeMore
source: Notify me via email when someone answers this topic.
cs: Informujte mě e-mailem, když někdo odpoví na toto téma.
es: Notificarme por e-mail cuando alguien conteste en este tema.
fr: Me prévenir par e-mail lorsque quelqu'un répond à ce fil de discussion.
it: Notificami via e-mail quando vengono aggiunti posts a questo topic.
ru: Сообщите мне по email, если кто-то сообщит по этой теме.

# Topic_New_Text
source: Post text
cs: Text příspěvku
es: Mensaje de texto
fr: Contenu de l'intervention
it: Contenuto
ru: Текст сообщения

# Topic_New_Question
source: Mark as question
cs: Označit jako dotaz
es: Marcar como pregunta
fr: Désigner comme question
it: Segna come domanda
ru: Отметьте как вопрос

# Topic_All_Questions
source: All Questions
cs: Všechny dotazy
es: Todas las preguntas
fr: Toutes les questions
it: Tutte le domande
ru: Все вопросы

# Topic_All_Questions_Of
source: All questions of
cs: Všechny otázky z
fr: Toutes les questions de
it: Tutte le domande di

# User_Index
source: User list
cs: Seznam uživatelů
es: Listado de usuario
fr: Liste des utilisateurs
it: Elenco utenti
ru: Список пользователей

# User_Index_Display_All
source: Display all User
cs: Zobrazit všechny uživatele
fr: Afficher tous les utilisateurs
it: Mostra tutti i membri

# User_Index_Search
source: User search
cs: Hledat uživatele
es: Buscar usuario
fr: Rechercher un utilisateur
it: Ricerca utenti
ru: Поиск пользователя

# User_Index_Search_Header
source: User with the names
cs: Uživatel se jmény
fr: Les utilisateurs avec les noms
it: Utenti con nome

# User_Index_Search_Order_ASC
source: Ascending
cs: Vzestupně
es: Ascendente
fr: Ascendant
it: Crescente
ru: Пр возрастанию

# User_Index_Search_Order_DESC
source: Descending
cs: Sestupně
es: Descendente
fr: Descendant
it: Decrescente
ru: По убыванию

# User_Index_Search_Filter_Name
source: Username
cs: Uživatelské jméno
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ru: Имя пользователя

# User_Index_Search_Filter_MemberSince
source: Member Since
cs: Členem od
es: Participante desde
fr: Membre depuis
it: Iscritto dal
ru: Участник с

# User_Index_Search_Filter_Post
source: Posts
cs: Příspěvky
es: Mensajes
fr: Interventions
ru: Сообщения

# User_Index_Search_Filter_Helpful
source: Helpful Posts
cs: Užitečné příspěvky
es: Entradas importantes
fr: Interventions utiles
it: Posts utili
ru: Полезные анализы

# User_Index_Contact
source: Contact
cs: Kontakt
es: Contacto
it: Contatto
ru: Контакт

# User_Index_MemberSince
source: Registered since
cs: Registrován od
es: Registrado desde
fr: Enregistré depuis
it: Registrato dal
ru: Зарегистрирован с

# User_Index_Message
source: Message
cs: Zpráva
it: Messaggio

# User_Index_Messages
source: Messages
cs: Zprávy
it: Messaggi

# User_Index_Notifications
source: Notifications
cs: Upozornění
es: Notificaciones
it: Notifiche
ru: Извещения

# User_Index_Favorites_NotFound
source: No favorites found
cs: Nebyly nalezeny žádné oblíbené
fr: Aucun favori trouvé
it: Nessun preferito trovato

# User_Index_Favorites
source: My favorites
cs: Mé oblíbené
fr: Mes favoris

# User_Index_MyTopics
source: My topics
cs: Má témata
fr: Mes fils de discussion

# User_Index_MyPosts
source: My posts
cs: Mé příspěvky
es: Mis entradas
fr: Mes interventions
ru: Мои сообщения

# User_Index_MyQuestions
source: My questions
cs: Mé otázky
es: Mis preguntas
fr: Mes questions
ru: Мои вопросы

# User_Index_MyMessages
source: My messages
cs: Mé zprávy
fr: Mes messages

# User_Index_Dashboard
source: My dashboard
cs: Můj ovládací panel
fr: Mon tableau de bord

# User_Index_Dashboard_Link
source: Back to dashboard
cs: Zpět na ovládací panel
es: Ir al panel principal
fr: Retourner sur le tableau de bord
it: Vai alla dashboard
ru: Назад к панели инструментов

# User_Index_Topics_Of
source: Topics of
cs: Témata z
fr: Fils de discussion de
it: Topics di

# User_Index_Favorites_Of
source: Favorites of
cs: Oblíbené z
fr: Favoris de
it: Preferiti di

# User_Index_All_Notifications
source: all notifications
cs: Všechna upozornění
fr: Toutes les notifications
it: Tutte le notifiche

# User_Index_All_Messages
source: all messages
cs: Všechny zprávy
fr: Tous les messages
it: Tutti i messaggi

# User_Index_All_Favorites
source: all favorites
cs: Všechny oblíbené
fr: Tous les favoris
it: Tutti i preferiti

# User_Index_All_MyTopics
source: all topics
cs: Všechny témata
fr: Tous les fils de discussion
it: Tutti i topics

# User_Index_Questions
source: Questions
cs: Otázky
es: Preguntas
it: Domande
ru: Вопросы

# User_Index_Posts
source: Posts
cs: Příspěvky
es: Entradas
fr: Interventions
ru: Сообщения

# User_Index_Helpful_Posts
source: Helpful Posts
cs: Užitečné příspěvky
es: Entradas importantes
fr: Interventions utiles
it: Posts utili
ru: Полезные анализы

# User_Index_Username
source: Username
cs: Uživatelské jméno
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ru: Имя пользователя

# User_New
source: New User
cs: Nový uživatel
es: Nuevo usuario
fr: Nouvel utilisateur
it: Nuovo utente
ru: Новый пользователь

# User_Edit
source: Edit User
cs: Upravit uživatele
es: Editar usuario
fr: Modifier l'utilisateur
it: Edita utente
ru: Редактирую пользователя

# User_ListPosts
source: All posts of %s
cs: Všechny příspěvky z %s
fr: Toutes les interventions de %s
it: Tutti i posts di %s

# User_ListSubscriptions
source: Subscribed Topics
cs: Odebíraná témata
fr: Fils de discussion auxquels vous êtes abonné
it: Topics sottoscritti

# User_ListSubscriptions_Goto
source: Go to
cs: Přejít na
fr: Aller à
it: Vai a

# User_ListSubscriptions_Unsubscribe
source: Unsubscribe
cs: Ukončení odběru
es: Desactivar suscripción
fr: Se désabonner
it: Annulla iscrizione
ru: Удалить

# User_New_Message
source: New Message
cs: Nová zpráva
fr: Nouveau message
it: Nuovo messaggio
