Repository: AgenturPottkinder/typo3_forum
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: cs, es, fr, it, ru

# Tags_List_Link_Mine
source: Display my tags
es: Mostrar mis etiquetas
ru: Показываю мои абонированные теги
