Repository: AgenturPottkinder/typo3_forum
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: cs, es, fr, it, ru

# User_New_Message_Recipient
source: Recipient
cs: Příjemce
fr: Destinataire
it: Destinatario

# User_New_Message_Post_Text
source: Message
cs: Zpráva
it: Messaggio

# User_New_Message_NotFound
source: No received Messages found
cs: Nebyly nalezeny žádné přijaté zprávy
fr: Aucun message reçu trouvé
it: Nessun messaggio ricevuto trovato

# User_New_Message_Recipient_1372429326
source: User does not exists!
cs: Uživatel neexistuje!
fr: L'utilisateur n'existe pas !
it: L'utente non esiste!

# User_New_Message_Recipient_1372682275
source: You can't write yourself a message!
cs: Sami nemůžete napsat zprávu!
fr: Vous ne pouvez pas écrire de message !
it: Non puoi scrivere un messaggio a te stesso!

# User_New_Message_Post_Text_1221560718
source: Please enter a message!
cs: Zadejte prosím zprávu!
fr: Veuillez saisir un message !
it: Immetti un messaggio!

# User_Show
source: User details
cs: Podrobnosti o uživateli
es: Detalles del usuario
fr: Détails utilisateur
it: Profilo utente
ru: Профиль пользователя

# User_Show_LastPosts
source: Last posts
cs: Poslední příspěvky
es: Últimas entradas
fr: Dernières interventions
it: Posts recenti
ru: Последние сообщения

# User_Show_MemberSince
source: Member since
cs: Členem od
es: Participante desde
fr: Membre depuis
it: Iscritto dal
ru: Участник с

# User_Show_PostCount
source: %d posts
cs: %d příspěvků
es: %d entradas
fr: %d interventions
ru: %d сообщения

# User_Show_Rank
source: Rank
cs: Pozice
es: Posición en el ranking
fr: Rang
it: Grado
ru: Ранг

# User_Show_Rank_Points_Until
source: Until
cs: Do
es: Hasta
fr: Jusqu'à
it: Fino
ru: До

# User_Show_Rank_UserAmount
source: Amount of user
cs: Počet uživatelů
es: Cantidad del usuario
fr: Nombre d'utilisateurs
it: Numero utenti
ru: Количество пользователей

# User_Show_Points
source: Points
cs: Body
es: Puntos
it: Punti
ru: Баллы

# User_Show_Points_Needed
source: Points
cs: Body
es: Puntos
it: Punti
ru: Баллы

# User_Show_Notification_All
source: All Notifications
cs: Všechna upozornění
es: Todas las notificaciones
fr: Toutes les notifications
it: Tutte le notifiche
ru: Все уведомления

# User_Show_Notification_Author_1
source: answered to
cs: má příspěvek k
es: respondido a
fr: a répondu à
it: ha risposto a
ru: отвечено (кому-то)

# User_Show_Notification_Common_1
source: answered in
cs: má příspěvek v
es: respondido en
fr: a publié une réponse dans
it: ha risposto in
ru: отвечено в

# User_Show_Notification_NotFound
source: No notification found!
cs: Upozornění nenalezeno!
fr: Aucune notification trouvée !
it: Nessuna notifica trovata!

# User_Show_Notification_Tag_1
source: answered in a
cs: má příspěvek v
es: respondido en
fr: a publié une réponse dans un
it: ha risposto in un
ru: отвечено в

# User_Show_Notification_Tag_2
source: with the tag
cs: se štítkem
es: con la etiqueta
fr: avec la balise
it: con il tag
ru: с тегом

# User_Show_Messages_Conversation
source: Conversation
cs: Rozhovor
it: Conversazioni

# User_Show_Messages_Conversation_New
source: New conversation
cs: Nový rozhovor
fr: Nouvelle conversation
it: Nuova conversazione

# User_Show_Messages_Conversation_NotFound
source: No active conversation found!
cs: Aktivní rozhovor nalezen!
fr: Aucune conversation en cours trouvée !
it: Nessuna conversazione attiva trovata!

# User_Show_Messages_Conversation_With
source: Conversation with
cs: Rozhovor s
fr: Conversation avec
it: Conversazione con

# User_Show_Messages_Conversation_Answer
source: Answer
cs: Odpověď
fr: Répondre
it: Rispondi

# User_Subscribe_Forum_Success
source: The Forum "%s" has successfully been subscribed.
cs: Diskuse &quot;%s&quot; úspěšně zaregistrována.
es: Se ha suscrito correctamente al foro "%s".
fr: Vous vous êtes abonné au forum "%s" avec succès.
it: Il forum "%s" è stato sottoscritto con successo.
ru: Форум "%s" успешно абонирован.

# User_Subscribe_Topic_Success
source: The Topic "%s" has successfully been subscribed.
cs: Téma &quot;%s&quot; úspěšně zaregistrováno.
es: Se ha suscrito correctamente al tema "%s".
fr: Vous vous êtes abonné au fil de discussion "%s" avec succès.
it: Il topic "%s" è stato sottoscritto con successo.
ru: Тема "%s" успешно абонирована.

# User_Unsubscribe_Forum_Success
source: The Forum "%s" has successfully been unsubscribed.
cs: Diskuse &quot;%s&quot; úspěšně odregistrována.
es: Ha desactivado de forma correcta la suscripción al foro "%s".
fr: Vous vous êtes désabonné du forum "%s" avec succès.
it: L'iscrizione al forum "%s" è stata rimossa con successo.
ru: Форум "%s" успешно удален из абонементов.

# User_Unsubscribe_Topic_Success
source: The Topic "%s" has successfully been unsubscribed.
cs: Téma &quot;%s&quot; úspěšně odregistrováno.
es: Ha desactivado de forma correcta la suscripción al tema "%s".
fr: Vous vous êtes désabonné du fil de discussion "%s" avec succès.
it: L'iscrizione al topic "%s" è stata rimossa con successo.
ru: Тема "%s" успешно удалена из абонементов.

# Stats_Summary_Type_Post
source: Posts
cs: Příspěvky
es: Mensajes
fr: Interventions
ru: Сообщения

# Stats_Summary_Type_Topic
source: Topics
cs: Témata
es: Temas
fr: Fils de discussion
ru: Темы

# Stats_Summary_Type_User
source: Members
cs: Členi
es: Participantes
fr: Membres
it: Membri
ru: Участники

source: Subforums
cs: Vnořené diskuse
es: Subforos
fr: Sous-forums
ru: Субфорумы

source: Notice:
cs: Poznámka:
es: Nota:
fr: Avertissement :
it: Avviso:
ru: Указание:

# Date_Clock
source: o'clock
cs: Hodiny
es: En punto
fr: heure
it: ore
ru: часов

# Date_At
source: at
cs: v
es: a las
fr: à
it: alle
ru: около

# tx_typo3forum_scheduler_counter_title
source: Count-Checker
cs: Kontrola počtu
fr: Contrôle des indicateurs
ru: Средство контроля подсчета

# tx_typo3forum_scheduler_counter_description
source: A turtle with maths skills checks all counter columns of any user and update them on a error.
cs: Želva se znalostmi z matematiky zkontroluje všechny sloupce čítače každého uživatele a aktualizuje je při chybě.
es: Una tortuga con habilidades matemáticas comprobará todas las columnas contador de cualquier usuario y las actualizará si hay error.
fr: Une tortue ayant des compétences en mathématiques vérifie toutes les colonnes des indicateurs de chacun des utilisateurs et les corrige en cas d'erreur.
it: Una tartaruga con competenze matematiche che ha verificato la correttezza di tutte le colonne contatore nel database e che ha le ha aggiornate a seguito di errori.
ru: Черепаха с математическими способностями, проверяющая все столбцы счетчиков в базе данных и обновляет их в случае ошибки.

# tx_typo3forum_scheduler_counter_forumPid
source: Forum pid
cs: Pid diskuse
es: Pid del foro
fr: PID du forum
ru: ID форума

# tx_typo3forum_scheduler_counter_userPid
source: User pid
cs: Pid uživatele
es: Pid del usuario
fr: PID de l'utilisateur
ru: ID пользователя

# tx_typo3forum_scheduler_forumRead_title
source: Forum-Read Setter
cs: Nastavovatel čtení diskuse
fr: Paramètre de lecture de forums
ru: Установщик чтения форума

# tx_typo3forum_scheduler_forumRead_description
source: Check for any user which forum is read and which not. Best way to ensure performance.
cs: Zkontrolujte všechny uživatele, kteří diskusi čtou a kteří ne. Nejlepší způsob, jak zajistit výkon.
es: Comprueba para cualquier usuario los foros que ha leído y los que no. Es la mejor forma de garantizar un buen rendimiento.
fr: Pour chaque utilisateur, vérifie quels forums sont lus et lesquels ne le sont pas. Meilleur moyen de garantir les performances.
it: Verifica per ogni utente quale forum è stato o meno letto. Questo è il modo migliore per garantire le performance del sistema.
ru: Проверяет для любого пользователя, какой форум надо отметить как прочитанный, а какой нет. Это лучший способ обеспечить производительность.

# tx_typo3forum_scheduler_forumRead_forumPid
source: Forum pid
cs: Pid diskuse
es: Pid del foro
fr: PID du forum
ru: ID форума

# tx_typo3forum_scheduler_forumRead_userPid
source: User pid
cs: Pid uživatele
es: Pid del usuario
fr: PID de l'utilisateur
ru: ID пользователя

# tx_typo3forum_scheduler_notification_title
source: Notifications Generator
cs: Generátor upozornění
es: Generador de notificaciones
fr: Générateur de notifications
it: Generatore notifiche
ru: Генератор уведомлений

# tx_typo3forum_scheduler_notification_description
source: Generate all new notifications of all users.
cs: Vygenerovat všechna nová upozornění všech uživatelů.
es: Generar nuevas notificaciones para todos los usuarios.
fr: Générer toutes les nouvelles notifications de l'ensemble des utilisateurs.
it: Genera tutte le nuove notifiche di tutti gli utenti.
ru: Генерирует все новые уведомления всех пользователей.

# tx_typo3forum_scheduler_notification_forumPid
source: Forum pids (comma-seperated is allowed)
cs: Pid diskuse (povoleno oddělení čárkou)
es: Pids del foro (se permite separación con comas)
fr: PID du forum (la séparation par une virgule est autorisée)
it: Forum pids (separatore virgola ammesso)
ru: Идентификаторы форума (разрешено разделение запятыми)

# tx_typo3forum_scheduler_notification_userPid
source: User pids (comma-seperated is allowed)
cs: Pid uživatele (povoleno oddělení čárkou)
es: Pids de usuario (se permite separación con comas)
fr: PID de l'utilisateur (la séparation par une virgule est autorisée)
it: User pids (separatore virgola ammesso)
ru: Идентификаторы пользователей (разрешено разделение запятыми)

# tx_typo3forum_scheduler_notification_notificationPid
source: Notification Pid
cs: Upozornění Pid
es: Pid de notificación
fr: PID des notifications
it: Notifica pid
ru: ID уведомлений

# tx_typo3forum_scheduler_sessionResetter_title
source: Session Count Resetter
cs: Reset sezónního počítadla
fr: Réinitialisation des indicateurs périodiques
ru: Регулировщик счетчика сезона

# tx_typo3forum_scheduler_sessionResetter_description
source: Reset the session counter of a forum. (Used for the widgets)
cs: Vynulovat sezónní počítadlo diskuse. (použito pro nástroje)
es: Restablece el contador de un foro (utilizado para los widgets)
fr: Réinitialise l'indicateur périodique d'un forum. (Utilisé pour les widgets)
it: Reset del contatore session del forum (utilizzato per i widgets)
ru: Устанавливает счетчик сезона форума. (Используется для виджетов)

# tx_typo3forum_scheduler_sessionResetter_userPid
source: User pid
cs: Pid uživatele
es: Pid del usuario
fr: PID de l'utilisateur
ru: ID пользователя

# tx_typo3forum_scheduler_statsSummary_title
source: Stats Summary Generator
cs: Generátor souhrnné statistiky
es: Generador de resúmenes de estadísticas
fr: Générateur d'analyses statistiques
it: Generatore sommario statistiche
ru: Генератор резюме статистики

# tx_typo3forum_scheduler_statsSummary_description
source: Generate summary stats for the StatsSummary widget.
cs: Generovat souhrnné statistiky pro nástroj StatsSummary.
es: Generar resumen de estadísticas para el widget StatsSummary.
fr: Générer des analyses statistiques pour le widget StatsSummary
it: Genera statistiche di riepilogo per il StatsSummary widget.
ru: Генерирует все новые резюме для виджета StatsSummary.

# tx_typo3forum_scheduler_statsSummary_forumPid
source: Forum pids (comma-seperated is allowed)
cs: Pid diskuse (povoleno oddělení čárkou)
es: Pids del foro (se permite separación con comas)
fr: PID du forum (la séparation par une virgule est autorisée)
it: Forum pids (separatore virgola ammesso)
ru: Идентификаторы форума (разрешено разделение запятыми)

# tx_typo3forum_scheduler_statsSummary_userPid
source: User pids (comma-seperated is allowed)
cs: Pid uživatele (povoleno oddělení čárkou)
es: Pids de usuario (se permite separación con comas)
fr: PID de l'utilisateur (la séparation par une virgule est autorisée)
it: User pids (separatore virgola ammesso)
ru: Идентификаторы пользователей (разрешено разделение запятыми)

# tx_typo3forum_scheduler_statsSummary_statsPid
source: Stats pid
cs: Pid statistiky
es: Pid de estadísticas
fr: PID des statistiques
ru: ID статистики

# Link_My_Profile
source: My profile
cs: Můj profil
es: Mi perfil
fr: Mon profil
ru: Мой профиль

source: Profile
cs: Profil
es: Perfil
fr: Profil
it: Profilo
ru: Профиль

# Working_Environment_1
source: Agency
cs: Agentura
es: Agencia
fr: Agence
it: Agenzia
ru: Агентство

# Working_Environment_2
source: Company
cs: Firma
es: Empresa
fr: Société
it: Società
ru: Компания

# Working_Environment_3
source: Freelancer
cs: Nezávislý pracovník
es: Autónomo
fr: Indépendant
ru: Свободный художник

# Working_Environment_4
source: Public service
cs: Veřejné služby
es: Sector público
fr: Service public
it: Servizio pubblico
ru: Государственная служба

source: Solution
cs: Řešení
es: Solución
it: Soluzione
ru: Решение

# Forum_Most_Supported_Post
source: most supported post
cs: Nejužitečnější příspěvek
es: entrada más valorada
fr: Interventions les plus utiles
it: Post più utile
ru: Наиболее поддерживаемое сообщение

# Button_FavSubscribe
source: Fav subscribe
cs: Přihlásit k odběru oblíbené
fr: Ajouter aux favoris
it: Aggiunti ai preferiti

# Button_FavUnsubscribe
source: Fav unsubscribe
cs: Ukončení odběru oblíbených
fr: Retirer des favoris
it: Rimuovi dai preferiti

# Button_Report_User
source: Report user
cs: Nahlásit uživatele
es: Denunciar usuario
fr: Signaler l'utilisateur
it: Segnala utente
ru: Уведомить пользователя

# Confirm_Ban_User
source: Are u Sure?
cs: Jste si jisti?
es: ¿Está seguro?
fr: Etes-vous sûr?
it: Desideri veramente bloccare l'utente?
ru: Вы уверены, что хотите заблокировать пользователя?

# Button_Ban_User
source: Ban user
cs: Zablokovat uživatele
es: Prohibir usuario
fr: Bannir l'utilisateur
it: Blocca utente
ru: Заблокировать пользователя

# Button_Mark_Read
source: Mark as read
cs: Označit jako přečteno
es: Marcar como leído
fr: Marqué comme lu
it: Segna come letto
ru: Отметить как прочитанное

# Button_Show_Unread
source: Show all unread topics
cs: Zobrazit všechna nepřečtená témata
es: Mostrar todos los temas sin leer
fr: Afficher tous les fils de discussion non lus
it: Mostra tutti i topics non letti
ru: Показать все непрочитанные темы

# User_Age
source: Age
cs: Věk
es: Edad
it: Età
ru: Давность

# User_City
source: City
cs: Město
es: Ciudad
fr: Ville
it: Città
ru: Город

# User_Company
source: Company
cs: Firma
es: Empresa
fr: Société
it: Società
ru: Компания

# User_Working_Environment
source: Working Environment
cs: Provozní prostředí
es: Ámbito de trabajo
fr: Environnement de travail
it: Ambiente lavoro
ru: Работающее окружение

# User_Interests
source: Interests
cs: Zájmy
es: Intereses
fr: Intérêts
it: Interessi
ru: Интересы

# User_Signature
source: Signature
cs: Podpis
es: Empresa
it: Firma
ru: Подпись

# User_Open_Questions
source: Open questions
cs: Nezodpovězené otázky
es: Preguntas abiertas
fr: Questions ouvertes
it: Domande aperte
ru: Открытые вопросы

# User_Last_Posts
source: Last post
cs: Poslední příspěvek
es: Último mensaje
fr: Dernière intervention
it: Ultimo post
ru: Последнее сообщение

# User_All_Posts
source: All posts
cs: Všechny příspěvky
es: Todas las entradas
fr: Toutes les interventions
it: Tutti i posts
ru: Все сообщения

# User_Last_Topics
source: Last topics
cs: Poslední příspěvky
es: Últimos temas
fr: Derniers fils de discussion
it: Topics recenti
ru: Последние темы

# User_Working_As
source: Working as
cs: Pracuje jako
es: Trabajando como
fr: Travaille comme
it: Funziona come
ru: Работает как

# User_Web
source: Web
cs: Internet
fr: Internet
ru: Интернет

# General_No_Entries
source: No entries found
cs: Nebyly nalezeny žádné záznamy
es: No se han encontrado entradas
fr: Aucune entrée trouvée
it: Nessuna voce trovata
ru: Записей не найдено

# Not_Logged_In
source: Sie sind nicht angemeldet.
cs: Nejste přihlášeni.
es: No ha iniciado sesión.
fr: Vous n'êtes pas connecté.
it: Non hai eseguito il login.
ru: Вы не подали заявку.

source: Post in
cs: Odeslat příspěvek
es: Publicado en
fr: Publié dans
it: Postato in
ru: Сообщение в

# Facebook_Share_Text
source: Typo3.Net - Post by
cs: Typo3.Net - Zaslal
es: Typo3.Net - Publicado por
fr: Typo3.Net - Publié par
it: Typo3.Net - post di
ru: Typo3.Net - сообщение от

# Twitter_Share_Text
source: Typo3.Net - Post by
cs: Typo3.Net - Zaslal
es: Typo3.Net - Publicado por
fr: Typo3.Net - Publié par
it: Typo3.Net - post di
ru: Typo3.Net - сообщение от

# Topic_Moved
source: moved
cs: přesunuto
es: desplazado
fr: déplacé
it: spostato
ru: перемещено

# Confirm_Delete_Topic
source: Are u Sure?
cs: Jste si jisti?
es: ¿Está seguro?
fr: Etes-vous sûr ?
it: Desideri veramente cancellare il topic?
ru: Вы уверены, что хотите заблокировать пользователя?

source: members online
cs: Členi online
es: Participantes online
fr: Membres en ligne
it: Membri online
ru: Онлайн участники

# Members_Not_Online
source: no members online
cs: Žádní členi online
es: sin participantes online
fr: Aucun membre en ligne
it: Nessun membro online
ru: Нет онлайн участников

# Members_All
source: All members
cs: Všichni členi
es: Todos los participantes
fr: Tous les membres
it: Tutti i membri
ru: Все участники

# Topic_Question_Help
source: Mark as question
cs: Označit jako dotaz
es: Marcar como pregunta
fr: Désigner comme question
it: Segna come domanda
ru: Если Вы ставите вопрос, отметьте крестиком следующий квадратик. Так Вы попадаете в таблицу быстрой помощи на стартовой странице

# Tags_Show_Tag
source: Tag
cs: Klíčové slovo
es: Etiqueta
fr: Mot-clé
ru: Тег

# Tags_List_All
source: All tags
cs: Všechny štítky
fr: Tous les mots-clés
it: Tutti i tags

# Tags_List_NotFound
source: No tags found!
cs: Štítky nenalezeny!
es: ¡No se han encontrado etiquetas!
fr: Aucun mot-clé trouvé !
it: Nessun tag trovato!
ru: Тегов не найдено!

# Tags_List_Name
source: Name
cs: Název
es: Nombre
fr: Nom
it: Nome
ru: Имя

# Tags_List_TopicAmount
source: Amount of topics
cs: Počet témat
es: Número de temas
fr: Nombre de fils de discussion
it: Numero topics
ru: Количество тем

# Tags_List_Subscribers
source: Amount of subscribers
cs: Počet odběratelů
es: Número de suscriptores
fr: Nombre d'abonnés
it: Numero iscritti
ru: Количество абонентов

# Tags_List_New
source: Add to my tags
cs: Přidat k mým štítkům
es: Añadir a mis etiquetas
fr: Ajouter à mes mots-clés
it: Aggiungi ai miei tags
ru: Добавить к моим тегам

# Tags_List_Remove
source: Remove from my tags
cs: Odebrat z mých štítků
es: Borrar de mis etiquetas
fr: Supprimer de mes mots-clés
it: Rimuovi dai miei tags
ru: Удалить из моих тегов

# Tags_ListUserTags
source: My tags
cs: Mé štítky
es: Mis etiquetas
fr: Mes mots-clés
ru: Мои теги

# Tags_List_Link_All
source: Display all tags
cs: Zobrazit všechny štítky
es: Mostrar todas las etiquetas
fr: Afficher tous les mots-clés
it: Mostra tutti i tags
ru: Показывю все теги

# Tags_List_Link_Mine
source: Display mine tags
cs: Zobrazit mé předplacené štítky
fr: Afficher mes mots-clés
it: Mostra i miei tags

# Tags_New
source: New Tag
cs: Nový štítek
es: Nueva etiqueta
fr: Nouveau mot-clé
it: Nuovo tag
ru: Новый тег

# Tags_New_Btn
source: Create new tag
cs: Vytvořit nový štítek
es: Crear nueva etiqueta
fr: Créer un nouveau mot-clé
it: Crea nuovo tag
ru: Создать новый тег

# Tags_New_Name
source: Name
cs: Název
es: Nombre
fr: Nom
it: Nome
ru: Имя

# Tags_New_Error_Name_1373871955
source: Name can't be empty
cs: Název musí být vyplněn
es: El nombre no puede estar vacío
fr: Le nom ne peut être vide
it: Il nome non può essere vuoto
ru: Имя не должно быть пустым

# Tags_New_Error_Name_1373871960
source: Tag already exists
cs: Štítek již existuje
es: La etiqueta ya existe
fr: Le mot-clé existe déjà
it: Il tag esiste già
ru: Тег уже существует

# Tags_New_SubscribeTag
source: Subscribe this tag
cs: Přihlásit se k odběru tohoto štítku
es: Suscribirse a esta etiqueta
fr: S'abonner à ce mot-clé
it: Sottoscrivi questo tag
ru: Абонировать этот тег

source: Submit
cs: Odeslat
es: Enviar
fr: Envoyer
it: Invia
ru: Направить

# Button_Helpful
source: Helpful
cs: Užitečný
es: Ayuda
fr: Utile
it: Utile
ru: Полезный

# Mail_Subscribe_NewPost_Subject
source: New topic in one of your subscribed forums!
cs: Nový příspěvek v jednom z vašich odebíraných témat!
es: ¡Nueva entrada en uno de los temas a los que está suscrito!
fr: Nouvelle intervention dans l'un des fils de discussion auxquels vous êtes abonné !
it: Nuovo post in uno dei tuoi topics sottoscritti!
ru: Новое сообщение в одной из абонированных Вами тем!

# Mail_Subscribe_NewPost_Body
source: Hello ###RECIPIENT###, ###POST_AUTHOR### answered in one of your subscribed topics: ###TOPIC_LINK###. If you don't want to get more notifications about this topic, you can unsubscribe from this topic in the forum or using this link: ###UNSUBSCRIBE_LINK### Yours sincerely, Your ###FORUM_TEAM###-Team
cs: Ahoj ###RECIPIENT###, ###POST_AUTHOR### odpověděl do jednoho z vašich odebíraných témat: ###TOPIC_LINK###. Pokud si nepřejete dostávat více oznámení o tomto tématu, můžete se odhlásit z tohoto tématu tímto odkazem: ###UNSUBSCRIBE_LINK###. S přátelským pozdravem, Váš tým ###FORUM_TEAM###
es: Hola ###RECIPIENT###, ###POST_AUTHOR### ha contestado con un mensaje en uno de los temas a los que está suscrito: ###TOPIC_LINK###. Si no desea recibir más notificaciones sobre este tema, puede desactivar la suscripción en el siguiente enlace: ###UNSUBSCRIBE_LINK###. Un cordial saludo, El equipo de ###FORUM_TEAM###
fr: Salut ###RECIPIENT###, ###POST_AUTHOR### a publié une réponse dans l'un des fils de discussion auxquels vous êtes abonné : ###TOPIC_LINK###. Si vous ne souhaitez plus recevoir de notifications pour ce fil de discussion, vous pouvez vous désabonner en cliquant sur le lien suivant : ###UNSUBSCRIBE_LINK###. Cordialement, L'équipe de ###FORUM_TEAM###
it: Ciao ###RECIPIENT###, ###POST_AUTHOR### ha risposto a uno dei tuoi topics sottoscritti: ###TOPIC_LINK###. Se non desideri ricevere ulteriori notifiche su questo topic, rimuovi l'iscrizione facendo clic su questo link: ###UNSUBSCRIBE_LINK###. Distinti saluti, il tuo team ###FORUM_TEAM###
ru: Привет ###RECIPIENT###, ###POST_AUTHOR### ответил в одной из абонированных Вами тем: ###TOPIC_LINK###. Если Вы не хотите больше получать уведомлений по этой теме, щелкните в форуме по кнопке: ###UNSUBSCRIBE_LINK###. С уважением, Ваша ###FORUM_TEAM###-команда

# Generic_By
source: by
es: de
fr: par
it: di
ru: от

# Moderation_EditTopic
source: Moderate topic: %s
es: Moderar tema
ru: Модерировать тему

# Post_Edit
source: Edit post in topic: %s
es: Modificar mensaje
ru: Редактировать сообщение

# Report_Edit_Content
source: Comment
es: Contenido
ru: Содержание

# Report_Edit_Status
source: Workflow status
es: Estado actual
ru: Текущий статус

# Topic_All_Questions_Of
source: %s's questions
es: Todas las preguntas de
ru: Все вопросы от

# User_Index_Display_All
source: Display all users
es: Mostrar todos los usuarios
ru: Показать всех пользователей

# User_Index_Search_Header
source: Users with the name
es: Usuarios con el nombre
ru: Пользователи с именами

# User_Index_MyTopics
source: Your topics
es: Mis temas
ru: Мои темы

# User_Index_Dashboard
source: Dashboard
es: Mi panel
ru: Моя панель инструментов

# User_Index_Topics_Of
source: %s's topics
es: Temas de
ru: Темы от

# User_Index_All_Notifications
source: All notifications
es: Todas las notificaciones
ru: Все уведомления

# User_Index_All_MyTopics
source: All topics
es: Todos los temas
ru: Все темы

# User_ListPosts
source: %s's posts
es: Todas las entradas de %s
ru: Все сообщения от %s

# User_ListSubscriptions
source: Your subscriptions
es: Temas a los que estoy suscrito
ru: Абонированные темы

# User_ListSubscriptions_Goto
source: Show
es: Ir a
ru: Перейти к

# User_Show_Notification_NotFound
source: No notifications found!
es: ¡No se ha encontrado ninguna notificación!
ru: Не найдено уведомлений

# Tags_List_All
source: Tags
es: Todas las etiquetas
ru: Все теги
